// 🛠️ Todo 1 / Step 1: ให้ Declare ตัว Component ลงในไฟล์นี้ด้านล่าง

//     ==== ตัวอย่าง ====

//     function Navbar() {
//       return (
//          HTML Element ที่อยากจะให้แสดงผลบนหน้าเว็บไซต์ ถ้าเราเอา Component อันนีไป Render
//          ในที่นี้เราจะต้องไปนำ HTML Element <nav> ตั้งแต่บรรทัดที่ 29 - 61 ในไฟล์ App.jsx มาใส่ไว้ตรงนี้
//       )
//     }

// 🛠️ Todo 1 / Step 2: ให้ Export ตัว Component ออกไป ลงในไฟล์นี้ด้านล่าง เพื่อจะไป Import ใน `App.jsx`

//     ==== ตัวอย่าง ====

//     export default Navbar
